export const xData = [
  "地区1",
  "地区2",
  "地区3",
  "地区4",
  "地区5",
  "地区6",
  "地区7",
  "地区8",
  "地区9",
  "地区10",
  "地区11",
  "地区12",
];
export const yData = [
  15, 12.28, 14.15, 14.12, 13.45, 13.21, 11.75, 12.92, 11.27, 11.12, 10.64,
  11.42,
];
export const treeData = [
  {
    label: "网格 1",
    children: [
      {
        label: "网格 1_1",
        children: [
          {
            label: "网格 1_1_1",
            children: [
              {
                label: "网格 1_1_1_1",
              },
              {
                label: "网格 1_1_1_2",
              },
            ],
          },
          {
            label: "网格 1_1_2",
          },
        ],
      },
      {
        label: "网格 1_2",
      },
    ],
  },
];
